lib/xml/deleteCallVariable.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:deleteCallVariable>
            <!--Optional:-->
            <name>?</name>
            <!--Optional:-->
            <groupName>?</groupName>
        </ser:deleteCallVariable>
    </soapenv:Body>
</soapenv:Envelope>